export const link = 'https://v1.slashapi.com/tenshi/google-sheets/AZ1o53TVHw'

export let surnames = [
    'Білоус',
    'Гриненко',
    'Довгий',
    'Заболотний',
    'Іванченко',
    'Каденюк',
    'Корольов',
    'Кузнецов',
    'Лисенко',
    'Литвин',
    'Лукашук',
    'Мацюк',
    'Могульова',
    'Пашинський',
    'Писаний',
    'Піддубний',
    'Ружинський',
    'Самар',
    'Семененко',
    'Сокур',
    'Соловьов',
    'Стєклов',
    'Стрілець',
    'Терещенко',
    'Холевчук',
    'Чайка',
    'Чижевський',
    'Чирва',
    'Шарій',
    'Шиндерук',
    'Ярмоленко' ]

export const courses = [
    'UI',
    'АК',
    'Алгоритми',
    'ООП',
    'ПППІ',
    'П.З підп.',
    'Чис. методи'
]

export const months = [
    "January",
    "February",
    "March",
    "April",
    "May",
    "June",
    "July",
    "August",
    "September",
    "October",
    "November",
    "December"
]

