export const link = 'https://v1.slashapi.com/tenshi/google-sheets/B57y9coQRd'

export let surnames = [
    'Білоус',
    'Гриненко',
    'Довгий',
    'Заболотний',
    'Іванченко',
    'Каденюк',
    'Корольов',
    'Кузнецов',
    'Лисенко',
    'Литвин',
    'Лукашук',
    'Мацюк',
    'Могульова',
    'Пашинський',
    'Писаний',
    'Піддубний',
    'Ружинський',
    'Самар',
    'Семененко',
    'Сокур',
    'Соловйов',
    'Стєклов',
    'Стрілець',
    'Терещенко',
    'Холевчук',
    'Чайка',
    'Чижевський',
    'Чирва',
    'Шарій',
    'Шиндерук',
    'Ярмоленко' ]

export let courses = [
    'UI',
    'АК',
    'Алгоритми',
    'ООП',
    'Пр.Прог.Заб',
    'Програм.забез.підп.автотр.галузі',
    'Чис. методи'
]

